export const faqs = [
  {
    question: "چه خدماتی را فراهم می کنید؟",
    content:
      "چشم انداز ما دستيابی به بالاترین سطح کیفی از مراقبت‌های پزشكی و پرستاری برای بیماران و معتبرترين سرويس خدمات پزشكی، پرستاری، پاراکلینیک و دارویی بدون حضور در بیمارستان برای پاسخ‌گویی به نیاز کل بیماران در ایران و خاورمیانه است.",
  },
  {
    question: "در صورت نیاز به خدمات اورژانسی چه کار کنم؟",
    content:
      "چشم انداز ما دستيابی به بالاترین سطح کیفی از مراقبت‌های پزشكی و پرستاری برای بیماران و معتبرترين سرويس خدمات پزشكی، پرستاری، پاراکلینیک و دارویی بدون حضور در بیمارستان برای پاسخ‌گویی به نیاز کل بیماران در ایران و خاورمیانه است.",
  },
  {
    question: "مناسب ترین بیمارستان را چگونه پیدا کنم؟",
    content:
      "چشم انداز ما دستيابی به بالاترین سطح کیفی از مراقبت‌های پزشكی و پرستاری برای بیماران و معتبرترين سرويس خدمات پزشكی، پرستاری، پاراکلینیک و دارویی بدون حضور در بیمارستان برای پاسخ‌گویی به نیاز کل بیماران در ایران و خاورمیانه است.",
  },
  {
    question: "آیا می توانم خدمات در منزل داشته باشم؟",
    content:
      "چشم انداز ما دستيابی به بالاترین سطح کیفی از مراقبت‌های پزشكی و پرستاری برای بیماران و معتبرترين سرويس خدمات پزشكی، پرستاری، پاراکلینیک و دارویی بدون حضور در بیمارستان برای پاسخ‌گویی به نیاز کل بیماران در ایران و خاورمیانه است.",
  },
  {
    question: "چه روزهایی می توان وقت ملاقات گرفت؟",
    content:
      "چشم انداز ما دستيابی به بالاترین سطح کیفی از مراقبت‌های پزشكی و پرستاری برای بیماران و معتبرترين سرويس خدمات پزشكی، پرستاری، پاراکلینیک و دارویی بدون حضور در بیمارستان برای پاسخ‌گویی به نیاز کل بیماران در ایران و خاورمیانه است.",
  },
];
