export const services = [
  {
    name: "درمان انواع سرطان",
    desc: "چشم انداز ما دستيابی به بالاترین سطح کیفی از مراقبت‌های پزشكی و پرستاری برای بیماران و معتبرترين سرويس خدمات پزشكی، پرستاری، پاراکلینیک و دارویی بدون حضور در بیمارستان برای پاسخ‌گویی به نیاز کل بیماران در ایران و خاورمیانه است.",
    bgColor: "rgba(254, 182, 13, .2)",
    textColor: "#FEB60D",
  },
  {
    name: "آزمایشگاه",
    desc: "چشم انداز ما دستيابی به بالاترین سطح کیفی از مراقبت‌های پزشكی و پرستاری برای بیماران و معتبرترين سرويس خدمات پزشكی، پرستاری، پاراکلینیک و دارویی بدون حضور در بیمارستان برای پاسخ‌گویی به نیاز کل بیماران در ایران و خاورمیانه است.",
    bgColor: "rgba(151, 113, 255, .2)",
    textColor: "#9771FF",
  },
  {
    name: "قلب و عروق",
    desc: "چشم انداز ما دستيابی به بالاترین سطح کیفی از مراقبت‌های پزشكی و پرستاری برای بیماران و معتبرترين سرويس خدمات پزشكی، پرستاری، پاراکلینیک و دارویی بدون حضور در بیمارستان برای پاسخ‌گویی به نیاز کل بیماران در ایران و خاورمیانه است.",
    bgColor: "rgba(1, 181, 197, .2)",
    textColor: "#01B5C5",
  },
  {
    name: "روان درمانی",
    desc: "چشم انداز ما دستيابی به بالاترین سطح کیفی از مراقبت‌های پزشكی و پرستاری برای بیماران و معتبرترين سرويس خدمات پزشكی، پرستاری، پاراکلینیک و دارویی بدون حضور در بیمارستان برای پاسخ‌گویی به نیاز کل بیماران در ایران و خاورمیانه است.",
    bgColor: "rgba(1, 181, 197, .2)",
    textColor: "#01B5C5",
  },
  {
    name: "عصب شناسی",
    desc: "چشم انداز ما دستيابی به بالاترین سطح کیفی از مراقبت‌های پزشكی و پرستاری برای بیماران و معتبرترين سرويس خدمات پزشكی، پرستاری، پاراکلینیک و دارویی بدون حضور در بیمارستان برای پاسخ‌گویی به نیاز کل بیماران در ایران و خاورمیانه است.",
    bgColor: "rgba(254, 182, 13, .2)",
    textColor: "#FEB60D",
  },
  {
    name: "پوست و زیبایی",
    desc: "چشم انداز ما دستيابی به بالاترین سطح کیفی از مراقبت‌های پزشكی و پرستاری برای بیماران و معتبرترين سرويس خدمات پزشكی، پرستاری، پاراکلینیک و دارویی بدون حضور در بیمارستان برای پاسخ‌گویی به نیاز کل بیماران در ایران و خاورمیانه است.",
    bgColor: "rgba(151, 113, 255, .2)",
    textColor: "#9771FF",
  },
];
